/* \"%@\" image */
"\"%@\" image" = "\"%@\" imagem";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Conteúdo da Área de Transferência: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Não foi possível gerar dados PDF para a impressão.";

/* Empty */
"Empty" = "Vazio";

/* Hide Clipboard */
"Hide Clipboard" = "Ocultar Área de Transferência";

/* Move */
"Move" = "Mover";

/* Move */
"Press" = "pressionar";

/* axis to assign. */
"axis to assign." = "eixo para atribuir.";

/* button to assign. */
"button to assign." = "botão para atribuir.";

/* button to assign. */
"Please choose input on" = "Por favor, escolha a entrada em";

/* Movie */
"Movie" = "Filme";

/* No device input assigned. */
"No device input assigned." = "Nenhuma entrada de dispositivo atribuída.";

/* No device. */
"No device." = "Nenhum dispositivo.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Nenhum dispositivo com 2+ eixos encontrado.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Nenhum dispositivo com 6+ eixos encontrado.";

/* Not assigned. */
"Not assigned." = "Não atribuído.";

/*  button mouse detected. */
" button mouse detected." = " mouse de botões detectado.";

/* Plain Text */
"Plain Text" = "Texto Normal";

/* Print Error */
"Print Error" = "Erro de Impressão";

/* Rich Text */
"Rich Text" = "Texto RTF";

/* Save Error */
"Save Error" = "Erro ao Salvar";

/* Show Clipboard */
"Show Clipboard" = "Mostrar Área de Transferência";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Não foi possível salvar o conteúdo da janela atual.";

/* Unassigned */
"Unassigned" = "Não atribuído";

/* Unknown contents */
"Unknown contents" = "Conteúdo desconhecido";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Os modificadores de botão não devem ser iguais.";
